/* Localized versions of Info.plist keys */

CFBundleName = "CardiacTaggingMRI";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "CardiacTaggingMRI version 1.0, Copyright (c) 2005 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
